lexinfo:partOfSpeech
lexinfo:subject
lexinfo:directObject
lvont:represents
lexinfo:Verb
lvont:label
lexinfo:indirectObject
lexinfo:Noun
lexinfo:CommonNoun
mrel:hnr
lexinfo:partOfSpeech
lexinfo:subject
lexinfo:directObject
lvont:represents
lexinfo:Verb
lvont:label
lexinfo:indirectObject
lexinfo:Noun
lexinfo:CommonNoun
mrel:hnr
lexinfo:Adjective
lexinfo:ProperNoun
mrel:prf
lingvo:Lingvo
lexinfo:Adverb
lexinfo:mood
lexinfo:prepositionalObject
lexinfo:Numeral
lexinfo:Pronoun
lexinfo:Determiner
lexinfo:adpositionalObject
lexinfo:Article
mrel:edt
label:plural
lexinfo:verbFormMood
lexinfo:voice
lexinfo:aspect
lvont:means
lvont:nearlySameAs
lvont:isFocusOf
lvont:iso639P1Code
lvont:iso15924Alphacode
swrl:argument2
swrl:DatavaluedPropertyAtom
swrl:argument1
swrl:propertyPredicate
lvont:iso639P5Code
lexinfo:PartOfSpeech
mrel:aut
lexinfo:example
swrl:arguments
swrl:builtin
swrl:BuiltinAtom
lexinfo:Case
lexinfo:TermType
swrl:head
swrl:Imp
swrl:body
lexinfo:PronounPOS
mrel:aui
lexinfo:SymbolPOS
lexinfo:ParticlePOS
lexinfo:TermElement
lexinfo:DeterminerPOS
lexinfo:Register
lexinfo:NumeralPOS
swrl:Variable
lexinfo:Number
lexinfo:AdjectivePOS
lexinfo:NormativeAuthorization
lexinfo:VerbFormMood
lexinfo:VerbPOS
mrel:pbd
lexinfo:AbbreviatedForm
lexinfo:Aspect
lexinfo:Gender
lexinfo:NounPOS
lexinfo:AdpositionPOS
lexinfo:Definiteness
lexinfo:AdverbPOS
lexinfo:Tense
lexinfo:Degree
lexinfo:Frequency
lexinfo:Cliticness
lexinfo:ModificationType
lexinfo:TemporalQualifier
lexinfo:FusedPrepositionPOS
lexinfo:ArticlePOS
lexinfo:ConjunctionPOS
lexinfo:Mood
lexinfo:Voice
lexinfo:Animacy
lexinfo:Person
mrel:oth
lexinfo:Dating
lexinfo:languageSpecific
lexinfo:Finiteness
lexinfo:ReferentType
lvont:usedIn
lexinfo:Negative
mrel:ive
mrel:trl
gold:Language
mrel:abr
mrel:act
mrel:anl
mrel:app
mrel:art
mrel:asg
mrel:clt
mrel:cnd
mrel:cns
mrel:cou
mrel:cpc
mrel:cph
mrel:cur
mrel:dbp
mrel:dfd
mrel:drm
mrel:dst
mrel:elg
mrel:etr
mrel:exp
mrel:flm
mrel:fmo
mrel:his
mrel:ilu
mrel:ldr
mrel:lee
mrel:let
mrel:lgd
mrel:mfr
mrel:mrb
mrel:msd
mrel:mtk
mrel:osp
mrel:own
mrel:pht
mrel:pre
mrel:pro
mrel:prt
mrel:pup
mrel:rdd
mrel:rpc
mrel:sad
mrel:scr
mrel:spn
mrel:stg
mrel:stl
mrel:tcd
mrel:ths
mrel:wac
mrel:wam
mrel:win
mrel:wpr
lemon:ComponentList
lemon:HasPattern
lemon:MorphTransform
lemon:Node
lemon:Part
lemon:PhraseElement
lemon:SenseContext
lemon:SynRoleMarker
lemon:abstractForm
lemon:canonicalForm
lemon:constituent
lemon:context
lemon:definition
lemon:hiddenRef
lemon:isA
lemon:lexicalForm
lemon:optional
lemon:propertyDomain
lemon:rule
lemon:subsense
lemon:topic
lemon:transform
lvont:CJKRadical
lvont:GeographicRegion
lvont:Script
lvont:broader
lvont:marcCode
lvont:scriptFor
lvont:strength
lvont:strictlySameAs
nif:Annotation
nif:CStringInst
nif:Context
nif:NormalizedCollectionOccurrence
nif:Paragraph
nif:Sentence
nif:anchorOf
nif:dependency
nif:head
nif:lemma
nif:nextSentence
nif:oliaCategory
nif:oliaConf
nif:posTag
nif:previousWord
nif:taMsClassRef
nif:topic
gold:Low
gold:MinusATR
gold:MinusFortis
gold:MinusNasal
gold:Morpheme
gold:NasalityProperty
gold:NearFutureTense
gold:NegationOperator
gold:NonFutureTense
gold:Noun
gold:NounClassifier
gold:ObliqueCase
gold:Ontology
gold:OrthographicWord
gold:OtherSourceEvidentiality
gold:PartitiveCase
gold:PassiveVoice
gold:PhoneticProperty
gold:PlusNasal
gold:PossessivePronoun
gold:Postposition
gold:Predicator
gold:ProgressivePassiveVoice
gold:ReciprocalMiddleVoice
gold:ReciprocalPronoun
gold:Relativizer
gold:RemoteFutureTense
gold:Repetitive
gold:SalienceProperty
gold:SecondPerson
gold:SemanticAssignmentSystem
gold:SimplePastTense
gold:SimpleSpecification
gold:SpeculativeForce
gold:Sublaminal
gold:SublativeCase
gold:SubordinateClause
gold:SubterminativeCase
gold:Suffix
gold:SuperessiveCase
gold:SupertranslativeCase
gold:TenseProperty
gold:TerminativeAspect
gold:TerminativeCase
gold:ThirdPersonProximative
gold:Unaspirated
gold:VelaricProperty
gold:Verbal
gold:Verbalizer
gold:Voiced
gold:WrittenLanguage
gold:ZeroPlacePredicator
gold:acousticRealization
gold:entails
gold:hasExample
gold:hasLexicalUnit
gold:hasMeaning
gold:hasSyntacticConstituent
gold:mutuallyIntelligible
gold:nucleus
gold:orderingRelation
gold:orthographicRep
gold:semanticRole
gold:subject
vsearch:Query
iso-thes:broaderInstantial
gold:AbsolutiveCase
gold:AccusativeCase
gold:Adposition
gold:Adverbial
gold:Adverbializer
gold:Affix
gold:AnnotationProperty
gold:AntiCausativeVoice
gold:Auxiliary
gold:BenefactiveCase
gold:Breathy
gold:Central
gold:CoVerb
gold:ContextOfUseTaxon
gold:CoordinatingConnective
gold:Demonstrative
gold:Dental
gold:DirectEvidentiality
gold:DistributiveNumeral
gold:EpistemicPossibilityModality
gold:ErgativeCase
gold:FeatureAgreementSystem
gold:FeatureSystem
gold:FirstPerson
gold:FutureTense
gold:GeneralNumber
gold:GlottalStrictureProperty
gold:HearsayEvidentiality
gold:HeightProperty
gold:IllativeCase
gold:ImperativeForce
gold:InablativeCase
gold:InallativeCase
gold:IndefinitePronoun
gold:InferentialEvidentiality
gold:Interjection
gold:InterlativeCase
gold:IntertranslativeCase
gold:IntransitiveVerb
gold:JussiveForce
gold:LanguageStock
gold:LativeCase
gold:Lexicon
gold:LinguisticProperty
lingvo:endangeredLanguage
lingvo:expertWriting
lingvo:intermediateSpeaking
lingvo:notRead
lingvo:notSpoken
lingvo:officialIn
lingvo:officialLanguage
lingvo:originalLanguage
lingvo:workingLanguage
semio:Image
semio:ObjectSign
semio:Phrase
semio:UF
semio:coreferentWith
semio:signified
semio:signifierData
ontopic:Topic
ontopic:TopicAssignment
ontopic:includesTopic
ontopic:isSubTopicOf
lmm1:Expression
lmm1:denotes
lmm1:hasInterpretant
lmm1:relatedMeaning
lmm2:ConceptExpression
lmm2:IndividualReference
lmm2:SyntacticRule
lmm2:isInstanceOf
lmm2:isSyntacticFunctionOf
lexinfo:AdjectivePhrase
lexinfo:AdjectiveScaleFrame
lexinfo:Adjunct
lexinfo:Adposition
lexinfo:AttributiveArgument
lexinfo:DativeTransitiveFrame
lexinfo:DeclarativeClause
lexinfo:DitransitiveFrame_To
lexinfo:GerundOCFrame
lexinfo:GerundSCFrame
lexinfo:ImpersonalTransitiveFrame
lexinfo:InterrogativeInfinitiveFrame
lexinfo:IntransitiveDeclarativeFrame
lexinfo:NounFrame
lexinfo:NounPossessiveFrame
lexinfo:PrepositionalAdjunct
lexinfo:PrepositionalObject
lexinfo:RaisingSubject
lexinfo:ReflexiveDativeTransitiveFrame
lexinfo:ReflexiveReciprocalFrame
lexinfo:SubjectControl
lexinfo:SubjectlessIntransitiveFrame
lexinfo:SuperlativeAdjunct
lexinfo:Symbol
lexinfo:TransitiveAdverbialComplementFrame
lexinfo:TransitiveInterrogativeFrame
lexinfo:VerbFrame
lexinfo:abbreviationFor
lexinfo:acronymFor
lexinfo:animacy
lexinfo:clausalArg
lexinfo:collocation
lexinfo:copulativeSubject
lexinfo:derivedForm
lexinfo:etymologicalRoot
lexinfo:firstPersonForm
lexinfo:formNumberVariant
lexinfo:genitiveObject
lexinfo:gloss
lexinfo:holonymTerm
lexinfo:homograph
lexinfo:hyponym
lexinfo:infinitiveClause
lexinfo:memberHolonym
lexinfo:memberMeronym
lexinfo:pastTenseForm
lexinfo:relatedTerm
lexinfo:secondPersonForm
lexinfo:singularNumberForm
lexinfo:superlativeAdjunct
lexinfo:superlativeDegreeForm
lexinfo:termElement
lexinfo:thirdPersonForm
isoadr:AddressClass
isoadr:AddressComponentType
isoadr:AddressPositionType
isoadr:AddressStatus
isoadr:AddressedPeriod
isoadr:Address.employee
isoadr:Address.lifecycleStage
isoadr:Address.parentAddress
isoadr:Address.specification
isoadr:AddressClassSpecification.component
isoadr:AddressComponent.lifecycleStage
isoadr:AddressComponent.provenance
isoadr:AddressComponent.scopeComponent
isoadr:Lifespan.closeRecord
xkos:additionalContentNote
xkos:causal
xkos:classifiedUnder
xkos:madeOf
xkos:maxLength
xkos:supersedes
gvp:Biography
gvp:PersonConcept
gvp:aat2110_meaning-usage_overlaps_with
gvp:aat2206_caused_by-requires
gvp:aat2311_performed_by
gvp:aat2312_perform
gvp:aat2326_create
gvp:aat2336_has_associates
gvp:aat2416_requires
gvp:aat2418_uses
gvp:aat2421_locus-setting_for
gvp:aat2435_context_for
gvp:aat2502_material_for
gvp:aat2504_used-located_in
gvp:aat2557_reflects
gvp:aat2558_reflected_in
gvp:aat2605_possess-exist_in
gvp:aat2612_possessed_by-existing_in
gvp:aat2801_conjuncted_with
gvp:aat2802_exemplified_by
gvp:aat2805_contextualized_in
gvp:aat2812_followed
gvp:aat2815_composed_of
gvp:aat2818_source_for
gvp:aat2821_based_on
gvp:aat2824_has_parallels_with
gvp:aat2841_derived-made_from
gvp:aat2842_source_for
gvp:aat2845_used-located_in
gvp:aat2879_followed-developed_from
gvp:aat2884_involved_with
gvp:aat2885_involves
gvp:aat2892_example_of
gvp:aat2900_miscellaneous_relationship
gvp:agentType
gvp:biographyPreferred
gvp:broaderNonPreferred
gvp:displayOrder
gvp:placeTypeNonPreferred
gvp:prefLabelGVP
gvp:sourcePreferred
gvp:termKind
gvp:tgn3101_near-adjacent_to
gvp:tgn3411_successor_of
gvp:ulan1108_influenced_by
gvp:ulan1112_master_was
gvp:ulan1203_donor_of
gvp:ulan1213_court_artist_to
gvp:ulan1214_court_artist_was
gvp:ulan1218_employee_was
gvp:ulan1224_crowned
gvp:ulan1301_colleague_of
gvp:ulan1305_worked_with
gvp:ulan1306_performs_with
gvp:ulan1316_principal_was
gvp:ulan1322_school_was
gvp:ulan1411_successor_of
gvp:ulan1511_child_of
gvp:ulan1515_great-grandparent_of
gvp:ulan1543_consort_was
gvp:ulan1548_domestic_partner_of
gvp:ulan1555_adopted_child_of
gvp:ulan1556_half-sibling_of
gvp:ulan1557_step-sibling_of
gvp:ulan2578_trustee_of
gvp:ulan2581_administrator_of
gvp:ulan2582_administered_by
gvp:ulan2675_professor_was
gvp:ulan2779_owned_by
gvp:ulan2840_performer_with
swrl:classPredicate
swrl:dataRange
csvw:NumericFormat
csvw:Transformation
csvw:groupChar
csvw:lineTerminators
csvw:maxInclusive
csvw:maxLength
csvw:minExclusive
csvw:minLength
csvw:ordered
csvw:primaryKey
csvw:rowTitle
csvw:scriptFormat
csvw:skipInitialSpace
csvw:skipRows
csvw:table
csvw:tableSchema
csvw:targetFormat
csvw:valueUrl
zbwext:Descriptor
lemon:HasLanguage
lemon:LexicalEntry
lemon:LexicalSense
lemon:NodeConstituent
lemon:UsageExample
lemon:altRef
lemon:broader
lemon:edge
lemon:element
lemon:example
lemon:generates
lemon:isReferenceOf
lemon:narrower
lemon:nextTransform
lemon:otherForm
lemon:semArg
lemon:tree
lemon:value
lvont:Character
lvont:containsCharacter
lvont:evokes
lvont:involves
lvont:somewhatSameAs
lvont:variant
mrel:adp
mrel:aft
mrel:ape
mrel:ard
mrel:bjd
mrel:bkp
mrel:blw
mrel:bsl
mrel:ccp
mrel:cli
mrel:cmp
mrel:coe
mrel:cot
mrel:cpl
mrel:crp
mrel:cte
mrel:ctt
mrel:dis
mrel:dpc
mrel:enj
mrel:evp
mrel:fmd
mrel:fpy
mrel:ins
mrel:jud
mrel:lbr
mrel:led
mrel:len
mrel:lil
mrel:mcp
mrel:mdc
mrel:mrk
mrel:mte
mrel:opn
mrel:orm
mrel:pat
mrel:pbl
mrel:pmn
mrel:ppt
mrel:prd
mrel:prn
mrel:prs
mrel:pth
mrel:rcp
mrel:rsr
mrel:scl
mrel:sds
mrel:srv
mrel:tch
mrel:tlp
mrel:trc
mrel:tyg
mrel:vdg
mrel:wal
mrel:wdc
nif:NormalizedContextOccurrence
nif:OffsetBasedString
nif:RFC5147String
nif:category
nif:classAnnotation
nif:endIndex
nif:firstWord
nif:oliaLink
nif:sentimentValue
nif:superStringTrans
nif:word
dprov:Answer
iso-thes:CompoundEquivalence
iso-thes:ConceptGroup
iso-thes:SimpleNonPreferredTerm
iso-thes:ThesaurusArray
iso-thes:broaderGeneric
iso-thes:narrowerPartitive
iso-thes:plusUF
iso-thes:subGroup
iso-thes:superGroup
gold:AblativeCase
gold:Adjectival
gold:Apical
gold:ApplicativeVoice
gold:AssumptiveEvidentiality
gold:AttestedVariety
gold:BinaryPredicator
gold:CaseProperty
gold:CategoryChanger
gold:CausativeVoice
gold:CentralEscape
gold:Class
gold:Clause
gold:Clitic
gold:ComitativeCase
gold:CompletiveAspect
gold:Compound
gold:ContablativeCase
gold:ContallativeCase
gold:ConterminativeCase
gold:ContlativeCase
gold:Creaky
gold:DerivationalMorpheme
gold:Diacritic
gold:Disjunction
gold:DorsalProperty
gold:EpistemicNecessityModality
gold:ForceProperty
gold:FrequentiveAspect
gold:Functor
gold:GlottalMovementProperty
gold:Glyph
gold:Group
gold:ImmediateFutureTense
gold:ImmediatePastTense
gold:IndefiniteArticle
gold:IndicativeMood
gold:IndirectEvidentiality
gold:InessiveCase
gold:Infix
gold:InformationalForce
gold:InverseVoice
gold:IrrealisMood
gold:Isolate
gold:IterativeAspect
gold:LabialProperty
gold:LateralEscape
gold:Ligature
gold:LivingVariety
gold:MasculineGender
gold:MentalAbilitiveModality
gold:ModalVoice
gold:MoodProperty
gold:MultiplicativeNumeral
gold:NecessityModality
gold:NonPastTense
gold:NumberProperty
gold:ObligativeModality
gold:OptativeMood
gold:OrthographicPart
gold:OrthographicPhrase
gold:OrthographicSystem
gold:Paragraph
gold:PartOfSpeechProperty
gold:Particle
gold:PartitiveNumeral
gold:PastTense
gold:PerfectTense
gold:PerlativeCase
gold:PermissiveModality
gold:PlaceProperty
gold:PlainMiddleVoice
gold:PoliticalTaxon
gold:Prenoun
gold:Preposition
gold:Preverb
gold:ProForm
gold:Proadverb
gold:Processive
gold:Pronominal
gold:PulmonicProperty
gold:Quantifier
gold:RealisMood
gold:ReflexivePronoun
gold:RelativePronoun
gold:RemotePastTense
gold:SemelfactiveAspect
gold:SignedLanguage
gold:SimpleFutureTense
gold:SimultaneousAspect
gold:Stop
gold:Suprasegmental
gold:SymmetricProperty
gold:SyntacticWord
gold:Taxon
gold:TertiaryPredicator
gold:ThirdPersonObviative
gold:TransitiveVerb
gold:Transitivizer
gold:UnattestedVariety
gold:VegetableGender
gold:VisualEvidentiality
gold:VocativeCase
gold:Voiceless
gold:VoicingProperty
gold:WeakObligativeModality
gold:agrees
gold:allophone
gold:antonym
gold:dataStructureRelation
gold:hasComplexValue
gold:hasConstituent
gold:hasFeature
gold:hasMorphologicalConstituent
gold:hasSourceLine
gold:hasTerm
gold:specifier
gold:suffix
gold:synonym
gold:translation
label:singular
lingvo:advancedWriting
lingvo:basicReading
lingvo:intermediateReading
lingvo:minorityLanguage
lingvo:supportedLanguage
lingvo:translatedResource
semio:DataSign
semio:Icon
semio:Sign
semio:significationContext
semio:signifierObject
semio:transcription
ontopic:Subject
ontopic:farTopicFrom
lmm1:Context
lmm1:Meaning
lmm1:Reference
lmm2:Gloss
lmm2:LatentContext
lmm2:MultipleReference
lmm2:NamedEntity
lmm2:PolyrhematicConceptExpression
lmm2:hasSyntacticFunction
lexinfo:AccusativePostPositiveArgument
lexinfo:AdjectivalComplementFrame
lexinfo:AdjectiveAccusativePostPositiveFrame
lexinfo:AdjectiveDativePostPositiveFrame
lexinfo:AdjectiveGenitivePostPositiveFrame
lexinfo:AdpositionalObject
lexinfo:ClausalArgument
lexinfo:Conjunction
lexinfo:DativePostPositiveArgument
lexinfo:DirectObject
lexinfo:GenitiveObject
lexinfo:GenitiveTransitiveFrame
lexinfo:Gerund
lexinfo:InfinitiveFrame
lexinfo:IntransitiveInterrogativeFrame
lexinfo:IntransitivePPFrame
lexinfo:MorphosyntacticProperty
lexinfo:ObjectComplement
lexinfo:Preposition
lexinfo:PrepositionalFrame
lexinfo:PrepositionalInterrogativeFrame
lexinfo:ReciprocalFrame
lexinfo:TransitiveAdjectivalComplementFrame
lexinfo:TransitiveInterrogativeInfinitiveFrame
lexinfo:accusativeCaseForm
lexinfo:antonym
lexinfo:coordinateConcept
lexinfo:dating
lexinfo:definiteness
lexinfo:degree
lexinfo:description
lexinfo:etymology
lexinfo:formPositivityVariant
lexinfo:fullFormFor
lexinfo:gender
lexinfo:geographicalVariant
lexinfo:gerundClause
lexinfo:head
lexinfo:imperativeMoodForm
lexinfo:meronymTerm
lexinfo:normativeAuthorization
lexinfo:note
lexinfo:partitiveRelation
lexinfo:positiveForm
lexinfo:possessiveInfinitiveClause
lexinfo:predicativeAdjunct
lexinfo:prepositionalInterrogativeClause
lexinfo:pronunciation
lexinfo:synonym
lexinfo:tense
lexinfo:translation
isoadr:AddressPosition
isoadr:AddressProvenance
isoadr:AddressSpecification
isoadr:AddressableObjectType
isoadr:ReferenceObjectType
isoadr:Address.childAddress
isoadr:Address.position
isoadr:AddressAlias.address
isoadr:AddressComponent.lifespan
isoadr:AddressComponentValue.preferenceLevel
isoadr:AddressPosition.type
isoadr:AddressProvenance.authority
isoadr:AddressableObject.id
isoadr:AddressableObject.parentAddressableObject
isoadr:AddressableObject.type
isoadr:AddressedPeriod.addressedTo
isoadr:Lifespan.validTo
isoadr:ReferenceObject.addressComponent
xkos:before
xkos:causes
xkos:isPartOf
xkos:numberOfLevels
gvp:ScopeNote
gvp:aat2100_distinguished_from
gvp:aat2211_produce
gvp:aat2221_act_upon
gvp:aat2222_are_acted_upon
gvp:aat2286_practice-study
gvp:aat2294_locus-setting_for
gvp:aat2315_used_by
gvp:aat2319_involves
gvp:aat2409_takes_place_in
gvp:aat2411_involved_in
gvp:aat2415_required_for
gvp:aat2428_produces
gvp:aat2551_reflect-produced_by
gvp:aat2601_possessed_by-existing_in
gvp:aat2811_preceded
gvp:aat2826_used_with
gvp:aat2853_involve
gvp:aat2876_characterized_by
gvp:aat2882_reflect
gvp:broaderInstantial
gvp:broaderInstantialExtended
gvp:historicFlag
gvp:sourceNonPreferred
gvp:termFlag
gvp:tgn3001_distinguished_from
gvp:tgn3301_ally_of
gvp:tgn3401_moved_from
gvp:ulan1105_apprentice_of
gvp:ulan1106_apprentice_was
gvp:ulan1107_influenced
gvp:ulan1111_master_of
gvp:ulan1113_fellow_student_of
gvp:ulan1202_patron_was
gvp:ulan1206_client_was
gvp:ulan1217_employee_of
gvp:ulan1222_appointee_of
gvp:ulan1310_advised_by
gvp:ulan1311_partner_of
gvp:ulan1314_partner_was
gvp:ulan1317_member_of
gvp:ulan1331_worked_with
gvp:ulan1412_predecessor_of
gvp:ulan1561_step-child_of
gvp:ulan1562_step-parent_of
gvp:ulan2550_friend_of
gvp:ulan2573_founded_by
gvp:ulan2576_patron_of
gvp:ulan2577_patron_was
gvp:ulan2650_publisher_was
gvp:ulan2674_professor_at
gvp:ulan2676_teacher_at
gvp:ulan2677_teacher_was
gvp:ulan2693_president_was
gvp:ulan2696_leader_of
gvp:ulan2782_dedicated_to
gvp:ulan2828_student_at
gvp:ulan2829_student_was
swrl:ClassAtom
swrl:SameIndividualAtom
grddl:RDFGraph
grddl:namespaceTransformation
csvw:Cell
csvw:Datatype
csvw:ForeignKey
csvw:Row
csvw:TableReference
csvw:base
csvw:commentPrefix
csvw:describes
csvw:doubleQuote
csvw:encoding
csvw:foreignKey
csvw:null
csvw:pattern
csvw:virtual
lemon:Argument
lemon:LexicalCondition
lemon:MorphPattern
lemon:Phrase
lemon:leaf
lemon:pattern
lemon:prefRef
lemon:propertyRange
lemon:senseRelation
lemon:subjOfProp
lvont:Language
lvont:Term
lvont:hasCharacterComponent
lvont:inScript
lvont:involvedIn
lvont:iso639P2BCode
lvont:language
lvont:lexicalCategory
lvont:memberOf
lvont:narrower
lvont:usesScript
mrel:ant
mrel:arc
mrel:arr
mrel:aud
mrel:aus
mrel:brd
mrel:clr
mrel:cmt
mrel:cng
mrel:con
mrel:cos
mrel:cre
mrel:crt
mrel:csl
mrel:cts
mrel:cwt
mrel:dgs
mrel:dln
mrel:dnc
mrel:dnr
mrel:dsr
mrel:dte
mrel:dto
mrel:dub
mrel:elt
mrel:lsa
mrel:lyr
mrel:med
mrel:mfp
mrel:mod
mrel:mon
mrel:org
mrel:pan
mrel:prc
mrel:prm
mrel:rbr
mrel:rce
mrel:red
mrel:ren
mrel:res
mrel:rsg
mrel:sgd
mrel:sgn
mrel:uvp
nif:CString
nif:ContextOccurrence
nif:Title
nif:URIScheme
nif:Word
nif:annotation
nif:dependencyTrans
nif:nextSentenceTrans
nif:nextWordTrans
nif:predLang
nif:sentence
nif:superString
iso-thes:microThesaurusOf
iso-thes:narrowerGeneric
iso-thes:plusUseTerm
iso-thes:subordinateArray
iso-thes:superOrdinate
gold:AbessiveCase
gold:ActionalForce
gold:AirstreamProperty
gold:AnteriorProperty
gold:Approximant
gold:ArticulatoryProperty
gold:AugmentativeSize
gold:Back
gold:BoundMorpheme
gold:BuccalProperty
gold:Citation
gold:Classifier
gold:CloseFutureTense
gold:CommissiveForce
gold:Complement
gold:ConditionalModality
gold:ContinuousAspect
gold:DeclarativeForce
gold:Determiner
gold:Dialect
gold:DiminuativeSize
gold:DistributiveAspect
gold:DitransitiveVerb
gold:DualNumber
gold:DurativeAspect
gold:EvidentialityProperty
gold:ExistentialMarker
gold:ExtinctVariety
gold:FeatureAssignmentSystem
gold:FeatureDistributionSystem
gold:FeatureStructure
gold:FocusAntipassiveVoice
gold:FormUnit
gold:FormalAssignmentSystem
gold:FreeMorpheme
gold:Fricative
gold:FutureInFutureTense
gold:FuturePerfectTense
gold:GenderProperty
gold:GrammarUnit
gold:HabitualAspect
gold:HodiernalFutureTense
gold:InanimateGender
gold:InteressiveCase
gold:InterlinearGlossedText
gold:InterminativeCase
gold:InterrogativeOperator
gold:Intransitivizer
gold:LanguageFamily
gold:LanguageSubfamily
gold:LaryngealProperty
gold:LinguisticDataStructure
gold:LinguisticSystem
gold:LinguisticTaxon
gold:LinguisticUnit
gold:MainClause
gold:Mid
gold:ModalityProperty
vsearch:doQuery
vsearch:hasRank
gold:NegativePolarity
gold:NeuterGender
gold:Nominalizer
gold:NonAbsolutiveAntipassiveVoice
gold:OrdinalNumeral
gold:Participle
gold:PastInPastTense
gold:PhonologicalProperty
gold:Phrase
gold:PolarityProperty
gold:PositivePolarity
gold:PostHodiernalFutureTense
gold:PragmaticInverseVoice
gold:PreferredEvaluative
gold:PresentTense
gold:ProVerb
gold:PromotionalInverseVoice
gold:ReflexiveMiddleVoice
gold:Segment
gold:SignedLinguisticExpression
gold:SpokenLanguage
gold:StructuralDescription
gold:SubjunctiveMood
gold:SuperlativeAdjective
gold:SupraLaryngealProperty
gold:SyntacticUnit
gold:Termset
gold:Thing
gold:TranslativeCase
gold:Vowel
gold:ancestorVariety
gold:circumscribes
gold:coda
gold:complement
gold:goal
gold:hasProperty
gold:hasType
gold:labels
gold:object
gold:onset
gold:patient
gold:phoneticRep
gold:precedes
gold:prefix
gold:realization
gold:stringRep
gold:writtenRealization
gvp:AdminPlaceConcept
gvp:Hierarchy
gvp:aat2203_associated_with
gvp:aat2205_causes-is_required
gvp:aat2212_produced_by
gvp:aat2215_required_for
gvp:aat2216_require
gvp:aat2291_locus-setting_for
gvp:aat2292_work-live_in
gvp:aat2316_use
gvp:aat2321_used_by
gvp:aat2332_affiliated_with
gvp:aat2398_focuses_on
gvp:aat2408_locus-setting_for
gvp:aat2424_produced_by
gvp:aat2425_produces
gvp:aat2427_produced_by
gvp:aat2431_required_for
gvp:aat2432_requires
gvp:aat2507_produce-process
gvp:aat2552_reflected_in-produces
gvp:aat2602_possess-exist_in
gvp:aat2809_coexisted_with
gvp:aat2814_constituent_of
gvp:aat2828_use-require
gvp:aat2829_used-required_for
gvp:aat2878_preceded-source_for
gvp:aat2891_exemplified_by
gvp:biography
gvp:broaderExtended
gvp:broaderGenericExtended
gvp:contributorPreferred
gvp:estEnd
gvp:estStart
gvp:eventNonPreferred
gvp:parentString
gvp:parentStringAbbrev
gvp:termPOS
gvp:tgn3000_related_to
gvp:tgn3005_possibly_identified_as
gvp:tgn3006_formerly_identified_as
gvp:tgn3202_capital_is
gvp:tgn3318_member_is
gvp:tgn3412_predecessor_of
gvp:tgn3510_historical_connection
gvp:tgn3611_administrative_dependent_of
gvp:ulan1005_possibly_identified_with
gvp:ulan1102_student_of
gvp:ulan1201_patron_of
gvp:ulan1221_appointed_by
gvp:ulan1223_crowned_by
gvp:ulan1302_associate_of
gvp:ulan1413_administration_overlaps_with
gvp:ulan1516_great-grandchild_of
gvp:ulan1541_spouse_of
gvp:ulan1544_significant_other_of
gvp:ulan1547_romantic_partner_of
gvp:ulan1551_sibling_by_marriage_of
gvp:ulan1553_child_by_marriage_of
gvp:ulan1574_godparent_of
gvp:ulan1575_godchild_of
gvp:ulan1581_descendant_of
gvp:ulan1590_possibly_related_to
gvp:ulan2579_trustee_was
gvp:ulan2651_publisher_of
gvp:ulan2692_president_of
gvp:ulan2795_representative_was
gvp:ulan2841_performer_was
swrl:Atom
grddl:InformationResource
csvw:Table
csvw:TableGroup
csvw:columnReference
csvw:decimalChar
csvw:default
csvw:headerRowCount
csvw:length
csvw:name
csvw:propertyUrl
csvw:quoteChar
csvw:reference
csvw:required
csvw:separator
csvw:skipColumns
csvw:source
csvw:tableDirection
csvw:title
isoadr:AddressLifecycleStage
isoadr:AddressTypology
isoadr:AddressableObject
isoadr:Lifespan
isoadr:ReferenceObject
isoadr:Address.addressComponent
isoadr:Address.class
isoadr:Address.lifespan
isoadr:Address.provenance
isoadr:AddressComponent.type
isoadr:AddressComponentValue.type
isoadr:AddressComponentValue.value
isoadr:AddressPosition.geometry
isoadr:AddressSpecification.classSpecification
isoadr:AddressableObject.childAddressableObject
isoadr:AddressableObject.lifespan
isoadr:Lifespan.validFrom
isoadr:ReferenceObject.type
xkos:ConceptAssociation
xkos:belongsTo
xkos:covers
xkos:follows
xkos:hasPart
xkos:levels
xkos:next
xkos:variant
lingvo:LanguageResource
lingvo:advancedReading
lingvo:advancedSpeaking
lingvo:basicSpeaking
lingvo:basicUnderstanding
lingvo:basicWriting
lingvo:expertUnderstanding
lingvo:historicalLanguage
lingvo:intermediateWriting
lingvo:interpreter
lingvo:notUnderstood
lingvo:notWritten
lingvo:originalResource
lingvo:regionalLanguage
lingvo:resourceType
lingvo:supportingResource
lingvo:translator
semio:Code
semio:Multimedia
ontopic:TopicSpace
ontopic:hasCoreConcept
ontopic:isTopicIncludedIn
ontopic:nearTopicTo
lmm1:isDenotedBy
lmm2:AssociativeRule
lmm2:ConceptReference
lmm2:ExperimentalSetting
lmm2:ExtensionalReference
lmm2:LSARule
lmm2:SyntacticContext
lmm2:OEisLexicalizedBy
lexinfo:AdjectiveFrame
lexinfo:AdjectiveSuperlativeFrame
lexinfo:ArbitraryControl
lexinfo:ComparativeAdjunct
lexinfo:Complement
lexinfo:Control
lexinfo:DitransitiveFrame
lexinfo:GenitiveDitransitiveFrame
lexinfo:GerundACFrame
lexinfo:ImpersonalFrame
lexinfo:ImpersonalIntransitiveFrame
lexinfo:Interjection
lexinfo:IntransitiveFrame
lexinfo:IntransitiveInfinitiveACFrame
lexinfo:IntransitiveInfinitiveSCFrame
lexinfo:NominalComplementFrame
lexinfo:Object
lexinfo:ObjectControl
lexinfo:Particle
lexinfo:Prefix
lexinfo:PrepositionPhrase
lexinfo:PrepositionalPhraseFrame
lexinfo:RaisableSubject
lexinfo:ReflexiveTransitiveFrame
lexinfo:Subject
lexinfo:SubjectlessFrame
lexinfo:Suffix
lexinfo:TransitiveInfinitiveACFrame
lexinfo:approximate
lexinfo:case
lexinfo:complement
lexinfo:dativeCaseForm
lexinfo:formTenseVariant
lexinfo:futureTenseForm
lexinfo:hypernym
lexinfo:indicativeMoodForm
lexinfo:modificationType
lexinfo:person
lexinfo:pertainsTo
lexinfo:predicativeNominative
lexinfo:prepositionalAdjunct
lexinfo:presentTenseForm
lexinfo:register
lexinfo:sententialClause
lexinfo:substanceMeronym
zbwext:indexedItem
lemon:Component
lemon:LemonElement
lemon:LexicalContext
lemon:LexicalTopic
lemon:Lexicon
lemon:PropertyValue
lemon:Prototype
lemon:SenseCondition
lemon:SenseDefinition
lemon:condition
lemon:entry
lemon:equivalent
lemon:extrinsicArg
lemon:phraseRoot
lemon:property
lemon:reference
lemon:sense
lemon:synArg
lemon:synBehavior
lemon:writtenRep
mrel:adi
mrel:ann
mrel:aqt
mrel:asn
mrel:auc
mrel:bkd
mrel:bpd
mrel:cll
mrel:com
mrel:cor
mrel:cpe
mrel:cpt
mrel:csp
mrel:ctr
mrel:drt
mrel:edc
mrel:edm
mrel:fac
mrel:fds
mrel:fnd
mrel:frg
mrel:inv
mrel:isb
mrel:ivr
mrel:jug
mrel:lel
mrel:lie
mrel:lit
mrel:lse
mrel:lso
mrel:ltg
mrel:nrt
mrel:pfr
mrel:plt
mrel:pop
mrel:ppm
mrel:prg
mrel:prv
mrel:pta
mrel:ptf
mrel:rcd
mrel:rpt
mrel:rpy
mrel:rsp
mrel:rth
mrel:rtm
mrel:sce
mrel:sht
mrel:sng
mrel:spk
mrel:std
mrel:stn
mrel:tld
mrel:wat
nif:ContextCollection
nif:Structure
nif:after
nif:beginIndex
nif:confidence
nif:dependencyRelationType
nif:isString
nif:lastWord
nif:literalAnnotation
nif:narrowerContext
nif:oliaProv
nif:opinion
nif:previousWordTrans
nif:referenceContext
nif:sourceUrl
nif:stem
nif:subString
nif:subStringTrans
nif:wasConvertedFrom
dprov:OptionSelection
dprov:Question
dprov:Requirement
iso-thes:SplitNonPreferredTerm
iso-thes:broaderPartitive
iso-thes:plusUse
iso-thes:status
gold:AbilitativeModality
gold:AbsolutiveAntipassiveVoice
gold:Abstract
gold:AcousticProperty
gold:AdessiveCase
gold:AdjectivePhrase
gold:AdjunctSubordinate
gold:AnimateGender
gold:AntiPassiveVoice
gold:AspectProperty
gold:Aspirated
gold:AversiveCase
gold:BacknessProperty
gold:CommonNoun
gold:ComparativeAdjective
gold:ComplexSpecification
gold:Conjunction
gold:Converb
gold:Copula
gold:Copulative
gold:DeductiveEvidentiality
gold:DefiniteArticle
gold:DelativeCase
gold:DeonticModality
gold:DescribedVariety
gold:Digraph
gold:DiscourseProperty
gold:DubitiveMood
gold:ElativeCase
gold:EndangermentTaxon
gold:EpistemicModality
gold:EssiveCase
gold:FeatureConstraint
gold:FeatureSpecification
gold:FirstPersonInclusive
gold:FolkloreEvidentiality
gold:Foot
gold:GenitiveCase
gold:GeographicTaxon
gold:Gerund
gold:GlottalTimingProperty
gold:Grapheme
gold:GreaterPaucalNumber
gold:HesternalPastTense
gold:HortatoryForce
gold:HumanLanguageVariety
gold:InceptiveAspect
gold:IncorporatingAntipassiveVoice
gold:InflectionalMorpheme
gold:InstrumentalCase
gold:InterterminativeCase
gold:Laminal
gold:LexicalizedConcept
gold:LinguisticExpression
gold:LinguisticSign
vsearch:keyword
vsearch:language
gold:MalefactiveCase
gold:MorphosemanticProperty
gold:MorphosyntacticProperty
gold:MultalNumber
gold:NominalClassifier
gold:NominativeCase
gold:NonPromotionalInverseVoice
gold:NounPhrase
gold:Numeral
gold:NumeralClassifier
gold:OrthographicSentence
gold:OtherThanVisualEvidentiality
gold:PaucalNumber
gold:PerfectiveAspect
gold:PersonalPassiveVoice
gold:PersonalPronoun
gold:Phoneme
gold:PhonologicalSystem
gold:PlainAdjective
gold:PlusATR
gold:PreHodiernalPastTense
gold:Process
gold:Proclitic
gold:ProhibitiveMood
gold:RadicalProperty
gold:RelativeFutureTense
gold:RelativePastTense
gold:RelativePresentTense
gold:Retracted
gold:SemanticUnit
gold:SingularNumber
gold:StillTense
gold:StrictureProperty
gold:SubablativeCase
gold:SuballativeCase
gold:SubessiveCase
gold:SubordinatingConnective
gold:SubtranslativeCase
gold:SuperablativeCase
gold:SuperallativeCase
gold:SuperlativeCase
gold:SuperterminativeCase
gold:SyntacticArgument
gold:SyntacticConstruction
gold:Tap
gold:Term
gold:Toneme
gold:TransitiveProperty
gold:Trill
gold:UnaryPredicator
gold:VerbPhrase
gold:VerbalAdjective
gold:VerbalParticle
gold:Versive
gold:VoiceProperty
gold:VolitiveForce
gold:argument
gold:constituents
gold:entailedBy
gold:feature
gold:follows
gold:geneticallyRelated
gold:hasForm
gold:hasGlosses
gold:hasGrammar
gold:hasSpecification
gold:head
gold:inLanguage
gold:indirectObject
gold:infixedIn
gold:inflectedForm
gold:parentVariety
gold:phonemicRep
gold:rhyme
gold:signedRealization
gold:syntacticRole
label:inversePlural
label:inverseSingular
lingvo:Translation
lingvo:communicationLanguage
lingvo:expertReading
lingvo:fromCountry
lingvo:intermediateUnderstanding
lingvo:livingLanguage
lingvo:mainLanguage
lingvo:nativeLanguage
lingvo:tag
semio:Context
semio:URI
semio:translation
ontopic:TopicSignature
ontopic:hasSubTopic
ontopic:isCoreConceptFor
ontopic:isTopicOf
lmm1:KnowledgeCommunity
lmm1:Paradigm
lmm1:hasInterpretation
lmm1:isContextOf
lmm2:AnalyticFeature
lmm2:AssociativeContext
lmm2:ContextualReference
lmm2:hasCoInterpretant
lmm2:hasInstance
lexinfo:AdjectiveImpersonalFrame
lexinfo:AdjectivePostPositiveFrame
lexinfo:AdjectivePredicativeFrame
lexinfo:DeclarativeFrame
lexinfo:DitransitiveDoubleAccusativeFrame
lexinfo:DitransitiveFrame_For
lexinfo:GenitivePostPositiveArgument
lexinfo:GerundFrame
lexinfo:IndirectObject
lexinfo:InfinitiveClause
lexinfo:Infix
lexinfo:InterrogativeClause
lexinfo:InterrogativeFrame
lexinfo:IntransitiveAdjectivalComplementFrame
lexinfo:IntransitiveInfinitiveRSFrame
lexinfo:IntransitiveInterrogativeInfinitiveFrame
lexinfo:IntransitiveNominalComplementFrame
lexinfo:IntransitivePPDeclarativeFrame
lexinfo:IntransitiveSententialFrame
lexinfo:NounPhrase
lexinfo:NounPredicateFrame
lexinfo:PPFrame
lexinfo:PostPositiveArgument
lexinfo:Postposition
lexinfo:PredicativeAdverb
lexinfo:PredicativeNominative
lexinfo:PrepositionFrame
lexinfo:ReflexiveDitransitiveFrame
lexinfo:ReflexiveObject
lexinfo:ReflexiveTransitivePPFrame
lexinfo:SubjectlessIntransitivePPFrame
lexinfo:SubjectlessTransitiveFrame
lexinfo:SubjunctiveClause
lexinfo:TransitiveDeclarativeFrame
lexinfo:TransitiveNominalComplementFrame
lexinfo:TransitivePPFrame
lexinfo:TransitiveSententialFrame
lexinfo:VerbPhrase
lexinfo:adverbialComplement
lexinfo:associativeRelation
lexinfo:attributiveArg
lexinfo:cliticness
lexinfo:contractionFor
lexinfo:copulativeArg
lexinfo:finiteness
lexinfo:formDegreeVariant
lexinfo:formMoodVariant
lexinfo:homonym
lexinfo:interrogativeClause
lexinfo:negative
lexinfo:negativeForm
lexinfo:nominativeCaseForm
lexinfo:number
lexinfo:partHolonym
lexinfo:partMeronym
lexinfo:pluralNumberForm
lexinfo:possessiveAdjunct
lexinfo:predicativeAdjective
lexinfo:prepositionalGerundClause
lexinfo:quasiEquivalent
lexinfo:romanization
lexinfo:root
lexinfo:senseExample
lexinfo:subjunctiveMoodForm
lexinfo:temporalQualifier
lexinfo:termType
lexinfo:usageNote
isoadr:AddressAliasType
isoadr:AddressComponent
isoadr:AddressComponentValue
isoadr:AddressableObjectLifecycleStage
isoadr:Address.business_branch
isoadr:Address.id
isoadr:Address.locale
isoadr:Address.theAddressedPeriod
isoadr:AddressAlias.aliasAddress
isoadr:AddressClassSpecification.class
isoadr:AddressClassSpecification.typology
isoadr:AddressComponent.id
isoadr:AddressComponent.locale
isoadr:AddressComponent.valueInformation
isoadr:AddressComponentValue.locale
isoadr:AddressSpecification.addressSpecificationCitation
isoadr:AddressableObject.position
isoadr:AddressableObject.theAddressedPeriod
isoadr:AddressedPeriod.address
isoadr:AddressedPeriod.addressedFrom
xkos:coreContentNote
xkos:coversExhaustively
xkos:coversMutuallyExclusively
xkos:disjoint
xkos:generalizes
xkos:inclusionNote
xkos:organizedBy
xkos:previous
xkos:sequential
xkos:sourceConcept
xkos:targetConcept
xkos:temporal
gvp:GroupConcept
gvp:PhysPlaceConcept
gvp:Subject
gvp:aat2001_formerly_referred_to
gvp:aat2219_have_form
gvp:aat2285_practiced-studied_by
gvp:aat2295_located_in
gvp:aat2318_involved_in
gvp:aat2322_use
gvp:aat2328_involved_with
gvp:aat2412_involves
gvp:aat2419_used_for
gvp:aat2501_made_of-require
gvp:aat2505_locus-setting_for
gvp:aat2508_produced-processed_by
gvp:aat2555_reflected_in
gvp:aat2562_locus-setting_for
gvp:aat2604_possessed_by-existing_in
gvp:aat2607_caused_by-requires
gvp:aat2613_possess-exist_in
gvp:aat2807_derived_from_common_source
gvp:aat2822_basis_of
gvp:aat2831_associated_with
gvp:aat2833_ancestor_of
gvp:aat2837_source_for
gvp:aat2895_example_of
gvp:agentTypeNonPreferred
gvp:broaderGeneric
gvp:broaderNonConcept
gvp:broaderPartitiveExtended
gvp:broaderPreferred
gvp:contributorAlternatePreferred
gvp:prefLabelLoC
gvp:sourceAlternatePreferred
gvp:tgn3612_administrative_entity_for
gvp:ulan1006_formerly_identified_with
gvp:ulan1101_teacher_of
gvp:ulan1205_client_of
gvp:ulan1211_artist_to
gvp:ulan1212_artist_was
gvp:ulan1303_collaborated_with
gvp:ulan1307_assistant_of
gvp:ulan1308_assisted_by
gvp:ulan1309_advisor_of
gvp:ulan1315_principal_in
gvp:ulan1321_school_of
gvp:ulan1414_joint_venture_with
gvp:ulan1421_founded_by
gvp:ulan1500_related_to
gvp:ulan1501_sibling_of
gvp:ulan1512_parent_of
gvp:ulan1513_grandchild_of
gvp:ulan1514_gandparent_of
gvp:ulan1521_cousin_of
gvp:ulan1550_relative_by_marriage
gvp:ulan1552_parent_by_marriage_of
gvp:ulan1554_adoptive_parent_of
gvp:ulan1573_ward_of
gvp:ulan1582_ancestor_of
gvp:ulan2574_director_of
gvp:ulan2697_leader_was
gvp:ulan2781_dedicatee_of
gvp:Concept
swrl:DataRangeAtom
swrl:DifferentIndividualsAtom
swrl:IndividualPropertyAtom
grddl:RootNode
grddl:Transformation
grddl:TransformationProperty
grddl:profileTransformation
grddl:transformation
csvw:Dialect
csvw:Direction
csvw:Schema
csvw:column
csvw:datatype
csvw:header
csvw:lang
csvw:referencedRow
csvw:resource
csvw:schemaReference
csvw:skipBlankRows
csvw:transformations
csvw:trim
zbwext:Thsys
lemon:Form
lemon:Frame
lemon:Word
lemon:decomposition
lemon:formVariant
lemon:incompatible
lemon:isSenseOf
lemon:language
lemon:lexicalVariant
lemon:marker
lemon:objOfProp
lemon:representation
lemon:separator
lvont:characterRadical
lvont:hasMember
lvont:iso639P2TCode
lvont:iso639P3Code
lvont:nonRadicalStrokes
lvont:representedBy
lvont:translation
mrel:acp
mrel:anm
mrel:apl
mrel:ato
mrel:att
mrel:bdd
mrel:bnd
mrel:brl
mrel:cas
mrel:chr
mrel:cmm
mrel:col
mrel:cov
mrel:crr
mrel:cst
mrel:ctb
mrel:ctg
mrel:dfe
mrel:dft
mrel:dgg
mrel:dpt
mrel:dtc
mrel:dtm
mrel:egr
mrel:eng
mrel:fld
mrel:fmk
mrel:fmp
mrel:gis
mrel:hst
mrel:ill
mrel:itr
mrel:lbt
mrel:mus
mrel:pdr
mrel:pma
mrel:pra
mrel:prp
mrel:pte
mrel:ptt
mrel:rev
mrel:rps
mrel:rse
mrel:rst
mrel:sec
mrel:sll
mrel:spy
mrel:stm
mrel:str
mrel:tyd
mrel:vac
mrel:wde
mrel:wit
mrel:wst
nif:CollectionOccurrence
nif:ContextHashBasedString
nif:Phrase
nif:String
nif:before
nif:broaderContext
nif:hasContext
nif:inter
nif:keyword
nif:lang
nif:nextWord
nif:previousSentence
nif:previousSentenceTrans
dprov:DecisionMaking
iso-thes:PreferredTerm
iso-thes:narrowerInstantial
iso-thes:plusUFTerm
gold:ActiveVoice
gold:AgentDeletionPassiveVoice
gold:AllativeCase
gold:Alveolar
gold:ApicalityProperty
gold:ArabicNumeralGender
gold:Article
gold:AuditoryEvidentiality
gold:CardinalNumeral
gold:Character
gold:Circumfix
gold:Close
gold:ComplementSubordinate
gold:Complementizer
gold:Compressed
gold:ConditionalPhysicalAbilitiveModality
gold:Connective
gold:Consonant
gold:CoronalProperty
gold:CorrelativeConnective
gold:DativeCase
gold:DeponentMiddleVoice
gold:DirectVoice
gold:DiscourseUnit
gold:Enclitic
gold:EvaluativeProperty
gold:Expletive
gold:FeatureGovernmentSystem
gold:FeminineGender
gold:FirstPersonExclusive
gold:Front
gold:FutureInPastTense
gold:GeneticTaxon
gold:GreaterPluralNumber
gold:High
gold:HodiernalPastTense
gold:HumanGender
gold:ImperfectiveAspect
gold:ImpersonalPassiveVoice
gold:InterablativeCase
gold:InterallativeCase
gold:InterrogativeForce
gold:InterrogativeProform
gold:IntranslativeCase
gold:LateralProperty
gold:LexicalItem
gold:LocativeCase
gold:LocativePassiveVoice
gold:MannerProperty
gold:MinusClick
gold:Modal
gold:Mora
gold:NearlyExtinctVariety
gold:NecessitativePassiveVoice
gold:Nominal
gold:NominalParticle
gold:NonProgressiveAspect
gold:NucleonicMiddleVoice
gold:Object
gold:ObliquePassiveVoice
gold:PastPerfectTense
gold:PejorativeEvaluative
gold:PersonProperty
gold:PhasalAspect
gold:PhysicalAbilitiveModality
gold:PluralNumber
gold:PlusClick
gold:PlusFortis
gold:PossessedCase
gold:PossibilityModality
gold:Postalveolar
gold:Prefix
gold:PresentPerfectTense
gold:Proadjective
gold:ProgressiveAspect
gold:ProperNoun
gold:Protruded
gold:QuantificationalAspect
gold:RecentPastTense
gold:ReferentialVoice
gold:ReflexivePassiveVoice
vsearch:ResultTerm
vsearch:hasResultTerm
vsearch:rankValue
vsearch:termURI
gold:RomanNumeralGender
gold:Root
gold:SecondHandEvidentiality
gold:SecondLanguageOnlyVariety
gold:SemanticInverseVoice
gold:SemanticProperty
gold:SimplePresentTense
gold:SizeProperty
gold:SpokenLinguisticExpression
gold:Stem
gold:Substantive
gold:Syllable
gold:ThirdPerson
gold:TimitiveMood
gold:TrialNumber
gold:TrillProperty
gold:WrittenLinguisticExpression
gold:abbreviation
gold:adjunct
gold:agent
gold:allomorph
gold:derivedForm
gold:directObject
gold:freeTranslation
gold:hasConstraint
gold:hasLexicalItem
gold:hasTranslationLine
gold:hypernym
gold:lexicalRelation
gold:literalTranslation
gold:meronym
gold:morphologicalRelation
gold:names
gold:predicate
lmm2:Name
lmm2:SimpleConceptExpression
lmm2:lexicalizesOE
lexinfo:AdjectiveAttributiveFrame
lexinfo:AdjectiveComparativeFrame
lexinfo:AdjectivePPFrame
lexinfo:AdjectivePredicateFrame
lexinfo:AdverbialComplementFrame
lexinfo:Affix
lexinfo:FusedPreposition
lexinfo:ImpersonalIntransitivePPFrame
lexinfo:IntransitiveAdverbialComplementFrame
lexinfo:NounPPFrame
lexinfo:PossessiveAdjunct
lexinfo:PredicativeAdjective
lexinfo:ReflexiveFrame
lexinfo:SententialFrame
lexinfo:SubjectlessTransitivePPFrame
lexinfo:TransitiveFrame
lexinfo:TransitiveInfinitiveOCFrame
lexinfo:TransitiveInfinitiveSCFrame
lexinfo:adjunct
lexinfo:approximateSynonym
lexinfo:causallyRelatedConcept
lexinfo:clippedTermFor
lexinfo:comparativeAdjunct
lexinfo:comparativeDegreeForm
lexinfo:confidence
lexinfo:declarativeClause
lexinfo:dualNumberForm
lexinfo:exact
lexinfo:explanation
lexinfo:formCaseVariant
lexinfo:formPersonVariant
lexinfo:frequency
lexinfo:genitiveCaseForm
lexinfo:homophone
lexinfo:imperfectTenseForm
lexinfo:initialismFor
lexinfo:interrogativeInfinitiveClause
lexinfo:morphosyntacticProperty
lexinfo:object
lexinfo:objectComplement
lexinfo:participleFormOf
lexinfo:positiveDegreeForm
lexinfo:postPositiveArg
lexinfo:predicativeAdverb
lexinfo:referentType
lexinfo:segmentation
lexinfo:shortFormFor
lexinfo:subjunctiveClause
lexinfo:substanceHolonym
lexinfo:translationConfidence
lexinfo:transliteration
lingvo:advancedUnderstanding
lingvo:expertSpeaking
lingvo:extinctLanguage
lingvo:spokenLanguage
lingvo:targetLanguage
semio:Sound
semio:USE
ontopic:SubjectDirectory
ontopic:SubjectSpace
ontopic:hasTopic
ontopic:hasTopicSignature
ontopic:isTopicSignatureOf
ontopic:overlappingTopic
lmm1:CoText
lmm1:ConstructionRule
lmm1:hasContext
lmm1:isInterpretantFor
lmm1:isInterpretationOf
lmm2:ContextualExpression
lmm2:EnumeratedExpression
isoadr:Address
isoadr:AddressAlias
isoadr:AddressClassSpecification
isoadr:AddressComponentValueType
isoadr:Address.business_headOffice
isoadr:Address.client
isoadr:Address.preferenceLevel
isoadr:Address.status
isoadr:Address.theAddressAlias
isoadr:AddressAlias.type
isoadr:AddressComponent.referenceObject
isoadr:AddressComponent.valueComponent
isoadr:AddressProvenance.lineage
isoadr:AddressProvenance.owner
isoadr:AddressableObject.lifecycleStage
isoadr:AddressedPeriod.addressedObject
isoadr:Lifespan.openRecord
isoadr:Lifespan.version
isoadr:ReferenceObject.geometry
isoadr:ReferenceObject.id
xkos:ClassificationLevel
xkos:Correspondence
xkos:after
xkos:causedBy
xkos:depth
xkos:exclusionNote
xkos:precedes
xkos:specializes
xkos:succeeds
gvp:aat2834_decendant_of
gvp:aat2836_derived-made_from
gvp:aat2846_locus-setting_for
gvp:aat2848_involved_in
gvp:aat2849_involves
gvp:aat2852_involved_with
gvp:aat2875_characteristic_of
gvp:aat2881_reflected_in
gvp:aat2894_exemplified_by
gvp:agentTypePreferred
gvp:biographyNonPreferred
gvp:broader
gvp:broaderPartitive
gvp:broaderPreferredExtended
gvp:contributorNonPreferred
gvp:eventPreferred
gvp:nationalityNonPreferred
gvp:nationalityPreferred
gvp:placeType
gvp:placeTypePreferred
gvp:qualifier
gvp:term
gvp:termDisplay
gvp:termType
gvp:tgn3102_coextensive_with
gvp:tgn3110_meaning-usage_overlaps_with
gvp:tgn3201_capital_of
gvp:tgn3317_member_of
gvp:tgn3402_moved_to
gvp:ulan1000_related_to
gvp:ulan1003_associated_with
gvp:ulan1007_distinguished_from
gvp:ulan1008_meaning_-usage_overlaps_with
gvp:ulan1204_donor_was
gvp:ulan1313_partner_in
gvp:ulan1318_member_was
gvp:ulan1332_worker_was
gvp:ulan1422_founded
gvp:ulan1531_nephew-niece_of
gvp:ulan1532_uncle-aunt_of
gvp:ulan1542_consort_of
gvp:ulan1571_guardian_of
gvp:ulan2572_founder_of
gvp:ulan2575_directed_by
gvp:ulan2778_owner_of
gvp:ulan2794_representative_of
gvp:Facet
gvp:GuideTerm
gvp:ObsoleteSubject
gvp:PhysAdminPlaceConcept
gvp:UnknownPersonConcept
gvp:aat2000_related_to
gvp:aat2208_locus-setting_for
gvp:aat2209_used-located_in
gvp:aat2218_used-function_as
gvp:aat2281_have_counterpart
gvp:aat2325_created_by
gvp:aat2329_involves
gvp:aat2333_have_affiliates
gvp:aat2335_associated_with
gvp:aat2397_focus_of
gvp:aat2422_takes_place_in
gvp:aat2434_contextualized_in
gvp:aat2554_reflects
gvp:aat2563_located_in
gvp:aat2608_causes-required_for
gvp:aat2803_example_of
gvp:aat2806_provide_context
gvp:aat2817_derived-made_from
swrl:Builtin
grddl:result
csvw:Column
csvw:aboutUrl
csvw:delimiter
csvw:dialect
csvw:format
csvw:maxExclusive
csvw:minInclusive
csvw:note
csvw:row
csvw:rownum
csvw:suppressOutput
csvw:textDirection
csvw:url
zbwext:useInsteadNote
